
/* Class = "UILabel"; text = "Start"; ObjectID = "4Go-Wr-YCP"; */
"4Go-Wr-YCP.text" = "Start";

/* Class = "UILabel"; text = "End"; ObjectID = "7Qu-p8-1T7"; */
"7Qu-p8-1T7.text" = "End";

/* Class = "UILabel"; text = "Label"; ObjectID = "NF4-WI-ivb"; */
"NF4-WI-ivb.text" = "Label";

/* Class = "UILabel"; text = "Start and stop times"; ObjectID = "TaT-PX-4SO"; */
"TaT-PX-4SO.text" = "Start and stop times";

/* Class = "UILabel"; text = "11:30"; ObjectID = "Ui6-4d-DCo"; */
"Ui6-4d-DCo.text" = "11:30";

/* Class = "UITextField"; text = "0:00:00"; ObjectID = "azJ-VB-or1"; */
"azJ-VB-or1.text" = "0:00:00";

/* Class = "UILabel"; text = "11:30"; ObjectID = "cF2-5n-ALR"; */
"cF2-5n-ALR.text" = "11:30";

/* Class = "UILabel"; text = "Label"; ObjectID = "dnH-HN-nZN"; */
"dnH-HN-nZN.text" = "Label";

/* Class = "UIButton"; normalTitle = "Stop"; ObjectID = "hBU-VY-jwW"; */
"hBU-VY-jwW.normalTitle" = "Stop";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "hUN-Vx-fPV"; */
"hUN-Vx-fPV.normalTitle" = "Save";
